export const actors = [
    {
        title: "Віра Фарміга",
        description: "Актриса кіно, театру та телебачення Віра Фарміґа – дочка українських емігрантів. Вона була вихована в українсько-американській громаді в Ервінгтоні, Нью-Джерсі, навчалася в українській греко-католицькій школі в Нью-Йорку, і навіть вступила до українського народного фольклорно-танцювального ансамблю “Syzokryli”.",
    },
    {
        title: "Міла Йовович",
        description: "Мати майбутньої зірки Голлівуду Галина Логінова була радянською актрисою. Міла народилася у Києві, до дитячого садка ходила у Дніпропетровську, а у п'ять років її відвезли спочатку до Лондона, а потім до США.Йовович має американський паспорт, але себе вона називає американською українкою – і неодноразово згадувала про свою батьківщину від початку російсько-української війни.",
    },
    {
        title: "Міла Куніс",
        description: "Мілена Марківна – уродженка Чернівців, яка у віці 7 років разом із батьками емігрувала з України. 26 років вона не горіла бажанням побачити рідні краї, а у 2017 році разом із чоловіком Ештоном Кутчером та батьками спробувала відвідати старий дім. На жаль, нові власники не захотіли їх пускати до оселі, навіть не відчинивши дверей.",
    },
    {
        title: "Леонардо Ді Капріо",
        description: "Ді Капріо – актор, який не потребує представлення. Один із найпопулярніших людей на планеті тривалий час вважав, що Одеса знаходиться в Росії, проте згодом визнав свою неправоту. В одному з американських ток-шоу він розповів: ``У мене українське коріння, а саме – одеське. Ба більше, я майже наполовину одесит``.",
    },
    {
        title: "Сильвестр Сталлоне",
        description: "Більшість глядачів знають Сильвестра Сталлоне, відомого на весь світ “Рембо”, як людину з італійським корінням. Проте предки відомого голлівудського актора та режисера по материнській лінії (Роза та Чарльз Лейбович) у 1888 році іммігрували до США саме з України. Якщо точніше – з Одеси.",
    },
]